[{
  "q": "Самостоятельно подберите притяжательное местоимение, которое должно стоять на месте пропуска во втором предложении текста. Запишите это местоимение. \nЦелесообразное и незатрудненное применение языка в целях общения обеспечивают качество «хорошей» речи: точность, чистота, логичность, выразительность, богатство, уместность.\n Точность - соответствие смыслового содержания речи и информации, которая лежит в […] основе. Точность речи связывается с точностью словоупотребления, с правильным использованием многозначных слов, синонимов, антонимов, омонимов. Важнейшее условие точности речи — это соблюдение лексических норм. Речь является точной, если говорящий отбирает те слова и конструкции, которые точнее других передают оттенки смысла, существенные именно для данного высказывания. \nЧистота означает отсутствие в речи чуждых литературному языку элементов (диалектных, профессиональных, жаргонных и др.). \nЛогичность — это выражение в смысловых связях компонентов речи связей и отношений между частями компонентами мысли.",
  "a": "её"
},
{
  "q": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов. \nманЯщий \nкаталОг \nдобелА \nизбАлованный \nпЕрчить",
  "a": "145"
},
{
  "q": "В одном из приведённых ниже предложений НЕВЕРНО употреблено выделенное слово. Исправьте лексическую ошибку, подобрав к выделенному слову пароним. Запишите подобранное слово. \nЭто комнатное растение отличается ЭФФЕКТНОЙ окраской листьев.\nПРОИЗВОДСТВЕННЫЕ помещения соответствуют нормативам по освещённости. \nПОКУПАТЕЛЬНАЯ способность населения зависит от многих факторов. \nНа ДИПЛОМАТИЧНУЮ встречу приглашены политики дружественных стран. \nИстоки современного ГУМАНИЗМА восходят к эпохе Возрождения.",
  "a": "дипломатический"
},
{
  "q": "Отредактируйте предложение: исправьте лексическую ошибку, заменив неверно употреблённое слово. Запишите подобранное слово, соблюдая нормы современного русского литературного языка. \nХороший руководитель, без всякого сомнения, заботится о своих подчинённых и стремится показывать им образец во всём.",
  "a": "пример"
},
{
  "q": "В одном из выделенных ниже слов допущена ошибка в образовании формы слова. Исправьте ошибку и запишите слово правильно. \nкапает со СВЕЧЕЙ \nНАИБОЛЕЕ удачно \nСЕМЬЮДЕСЯТЬЮ помощниками \nЕХАЙ прямо \nновых ПОЛОТЕНЕЦ",
  "a": "поезжай"
},
{
  "q": "Установите соответствие между грамматическими ошибками и предложениями, в которых они допущены: к каждой позиции первого столбца подберите соответствующую позицию из второго столбца. \nГРАММАТИЧЕСКИЕ ОШИБКИ \nА  ошибка в построении сложного предложения \nБ неправильное употребление падежной формы существительного с предлогом \nВ нарушение в построении предложения с причастным оборотом \nГ нарушение в построении предложения с деепричастным оборотом \nД нарушение в построении предложения с однородными членами \nПРЕДЛОЖЕНИЯ \n1 Я очень любил маму, никакой обиды на неё не имел, просто я её отлично понимал, хорошо её знал: она уделяла внимание прежде всего на тех людях, которые в нём нуждались.\n2 Была суббота, он отпустил рабочих раньше времени, сбежал с косогора, окунулся несколько раз в ледяную воду Алмаатинки и, фыркая и сопя, растёрся докрасна мохнатым полотенцем.\n3 Я хотел сказать, что мечтаю о том, чтобы мои записи прочитали многие и чтобы мой опыт помог кому-то.\n4 В нём совмещались те чисто русские, мужицкие черты, которые в соединении дают возвышенный образ, делавший иногда не только нашего солдата непобедимым, но и великомучеником. \n5 В этом горном краю камней было много, но каждый из них как-то сам по себе устроился на подходящем для него месте, кроме одного, самого угрожающе огромного. \n6 Сначала я долго гулял, а после возвращения домой, расположившись в беседке, страницы нового романа захватили меня до самого вечера. \n7 Согласно предъявленным документам, лейтенант был занесён в штат секретной службы. \n8 Публикация написанной Гоголем поэмы «Ганц Кюхельгартен» ещё в гимназии была встречена критикой Петербурга насмешками, после чего Гоголь сжёг все книги с этой поэмой, забрав их у книгопродавцев.\n9 Услышав шум и подумав о том, что не начинается ли на площади что-то интересное, Николай собрался, сунул в карман клочок газеты и быстрыми шагами отправился к площади.\n\nЗапишите в ответ цифры, расположив их в порядке, соответствующем буквам: А Б В Г Д",
  "a": "91864"
}
]
