[{
  "q": "Индивидуальный предприниматель Семён за год получил доход в размере 2 млн рублей при затратах 950 тыс. рублей. 120 тыс. рублей он заплатил в качестве налога на доход, и ещё 25 тыс. рублей в качестве налога на имущество. На оставшиеся после уплаты налогов средства Семён приобрёл акции нефтяной компании, рассчитывая на высокие дивиденды. Какие экономические термины характеризуют описанную ситуацию? Запишите цифры, под которыми они указаны. \nЦифры укажите в порядке возрастания. \n1 макроэкономика \n2 налоговый вычет \n3 прибыль \n4 косвенные налоги \n5 прямые налоги \n6 инвестиции",
  "a": "356"
},
{
  "q": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны. \nЦифры укажите в порядке возрастания. \n1 Страта — слой людей, имеющих схожие признаки по психическим и физиологическим параметрам. \n2 Сословия — большие группы людей, различающиеся по их отношению к собственности. \n3 Поляризация общества способствует росту социальных конфликтов. \n4 Распределение социальных групп и людей по стратам позволяет выделить относительно устойчивые элементы структуры общества с точки зрения доступа к власти, выполняемых профессиональных функций и получаемого дохода. \n5 К деклассированным элементам относятся люмпены — бродяги, попрошайки, нищие, а также, в некоторых случаях, маргиналы.",
  "a": "345"
},
{
  "q": "В стране Л. провели социологические исследования готовности молодых людей к участию в обсуждении законов муниципального самоуправления и реализации государственной молодёжной политики. Полученные результаты (в % от числа опрошенных) представлены в виде диаграммы. \nНайдите в приведённом списке выводы, которые можно сделать на основе диаграммы, и запишите цифры, под которыми они указаны. \n1 Треть респондентов не хочет участвовать в политике. \n2 Бо́льшие доли молодых людей готовы обсуждать законы муниципального самоуправления и участвовать в акциях и мероприятиях. \n3 Каждый пятый молодой человек не интересуется политикой, так как считает, что это не его дело. \n4 Почти равные доли опрошенных считают, что обсуждение законов и участие в акциях и мероприятиях будет для них полезным и интересным. \n5 Самая незначительная доля молодёжи ещё не определилась.",
  "a": "24"
},
{
  "q": "Выберите верные суждения о чертах, присущих демократическим выборам. И запишите цифры, под которыми они указаны. \n1 Лица, награждённые государственными наградами, при голосовании имеют два голоса. \n2 Законодательно закрепляется, что по результатам выборов в парламент должно пройти не менее двух политических партий. \n3 Избиратели голосуют непосредственно за кандидатов на выборные должности. \n4 Чтобы зарегистрироваться кандидатом на выборах, необходимо предоставить положительную характеристику с места работы. \n5 На избирательных участках обеспечивается тайна голосования.",
  "a": "235"
},
{
  "q": "Конституция провозглашает государство Z демократическим правовым социальным государством. Какие из приведённых положений Конституции характеризуют Z как социальное государство? \n1 Государственная власть разделяется на законодательную, исполнительную и судебную. \n2 Каждый имеет право на объединение, включая право создавать профессиональные союзы для защиты своих интересов. \n3 Мужчина и женщина имеют равные права и свободы и равные возможности для их реализации. \n4 Каждый имеет право на жилище. Никто не может быть произвольно лишён жилища. \n5 Каждый имеет право на охрану здоровья и медицинскую помощь. \n6  Материнство и детство, семья находятся под защитой государства.",
  "a": "456"
}
]
