[
  {
    "q":"1. Задание\r\nПрочитайте текст и выполните задание.\r\n(1)Ротоскопирование – это анимационная техника, при которой мультипликационный фильм\r\nсоздаётся методом обрисовки кадра за кадром снятого заранее с реальными актёрами и декорациями\r\nфильма, что значительно упрощает работу художников и синхронизацию звука с артикуляцией\r\nперсонажей. (2)Эта техника была изобретена в 1914 году Максом Флейшером, ________ использовал её\r\nв серии своих фильмов, а позже её стали применять и другие мультипликаторы, в том числе Уолт\r\nДисней. (3)В СССР техника ротоскопирования активно использовалась «Союзмультфильмом», но была\r\nизвестна под названием «эклер», по марке проекционного аппарата; причём для работы над\r\nмультфильмами приглашались ведущие советские актёры, вносившие свою лепту в создание образа.\r\nУкажите варианты ответов, в которых верно передана ГЛАВНАЯ информация, содержащаяся в тексте.\r\n1. Анимационная техника, при которой мультипликационный фильм создаётся посредством реальной\r\nкиносъёмки, с актёрами и декорациями, с последующей обрисовкой каждого кадра художником, называется\r\nротоскопированием.\r\n2. Основной задачей ротоскопирования, изобретённого Максом Флейшером и впоследствии активно\r\nиспользуемого Уолтом Диснеем, было упрощение работы художников-мультипликаторов и синхронизации\r\nзвука с артикуляцией персонажей.\r\n3. Ротоскопирование, построенное на обрисовке заранее снятого реального фильма, было изобретено Максом\r\nФлейшером и активно использовалось многими мультипликационными студиями, в том числе в СССР, где\r\nэта техника была известна под названием «эклер».\r\n4. Ротоскопирование (в СССР известное как «эклер») – покадровую обрисовку заранее снятого фильма –\r\nизобрёл Макс Флейшер, и впоследствии эту технику активно использовали многие мультипликаторы, в том\r\nчисле Уолт Дисней и специалисты «Союзмультфильма».\r\n5. Для работы над мультфильмами, создаваемыми с помощью ротоскопирования, активно используемого\r\nмультипликаторами из «Союзмультфильма», приглашались ведущие актёры, которые становились в\r\nнекотором смысле соавторами образов.\r\nЗапишите номера этих предложений.",
    "a":"34"
  },
  {
    "q":"2. Задание\r\nПрочитайте текст и выполните задание.\r\n(1)Ротоскопирование – это анимационная техника, при которой мультипликационный фильм\r\nсоздаётся методом обрисовки кадра за кадром снятого заранее с реальными актёрами и декорациями\r\nфильма, что значительно упрощает работу художников и синхронизацию звука с артикуляцией\r\nперсонажей. (2)Эта техника была изобретена в 1914 году Максом Флейшером, ________ использовал её\r\nв серии своих фильмов, а позже её стали применять и другие мультипликаторы, в том числе Уолт\r\nДисней. (3)В СССР техника ротоскопирования активно использовалась «Союзмультфильмом», но была\r\nизвестна под названием «эклер», по марке проекционного аппарата; причём для работы над\r\nмультфильмами приглашались ведущие советские актёры, вносившие свою лепту в создание образа.\r\nСамостоятельно подберите относительное местоимение (союзное слово), которое должно стоять на месте\r\nпропуска во втором (2) предложении текста.\r\nЗапишите это относительное местоимение (союзное слово).",
    "a":"который"
  },
  {
    "q":"3. Задание\r\nПрочитайте текст из задания 1 и выполните нижеуказанное задание.\r\nПрочитайте фрагмент словарной статьи, в которой приводятся значения слова РАБОТА.\r\nРАБОТА, -ы, ж.\r\n1. Нахождение в действии, деятельность чего-нибудь; процесс превращения одного вида энергии в другой.\r\nБесперебойная р. машины.\r\n2. Занятие, труд. Умственная р.\r\n3. Служба, занятие в каком-нибудь предприятии, учреждении. Выйти на работу.\r\n4. Продукт труда, готовое изделие. Выставка работ художника.\r\nОпределите значение, в котором это слово употреблено в первом (1) предложении текста.\r\nВыпишите цифру, соответствующую этому значению в приведённом фрагменте словарной статьи.",
    "a":"2"
  },
  {
    "q":"4. Задание\r\nВ одном из приведённых ниже слов допущена ошибка в постановке ударения: НЕВЕРНО выделена буква,\r\nобозначающая ударный гласный звук.\r\nозлОбить\r\nначатА\r\nпослалА\r\nсирОты\r\nоткУпорил\r\nВыпишите это слово.",
    "a":"послала"
  },
  {
    "q":"5. Задание\r\nВ одном из приведённых ниже предложений НЕВЕРНО употреблено выделенное слово.\r\nТишину разорвал показавшийся особенно громким чей-то тяжёлый ВЗДОХ.\r\nНа ДИПЛОМАТИЧЕСКОЙ встрече присутствовали министры иностранных дел из пяти государств.\r\nВЫБИРАЯ профессию, важно ориентироваться на собственные предпочтения, а не на мнимый престиж той или иной специальности.\r\nДлительный отдых на берегу моря оказал на меня БЛАГОТВОРНОЕ влияние.\r\nГошу все считали УДАЧНЫМ бизнесменом, однако сам он был убеждён, что ему не хватало предпринимательской хватки.\r\nИсправьте лексическую ошибку, подобрав к выделенному слову пароним.\r\nЗапишите подобранное слово.",
    "a":"удачливый"
  },
  {
    "q":"6. Задание\r\nОтредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово.\r\nВ своей автобиографии Юрий Владимирович Никулин с благодарностью вспоминает талантливых\r\nартистов, с которыми ему довелось работать в цирке и на съёмочной площадке.\r\nВыпишите это слово.",
    "a":"своей"
  },
  {
    "q":"7. Задание\r\nВ одном из выделенных ниже слов допущена ошибка в образовании формы слова.\r\nИДЯ по бульвару\r\nПРИВЕДШИЙ к успеху\r\nнесколько ДЖИНСОВ\r\nбежит намного БЫСТРЕЕ\r\nна ДВУХСОТ третьем километре\r\nИсправьте ошибку и запишите слово правильно.",
    "a":"двести"
  },
  {
    "q":"8. Задание\r\nУстановите соответствие между грамматическими ошибками и предложениями, в которых они допущены: к\r\nкаждой позиции первого списка подберите соответствующую позицию из второго списка.\r\n\r\nГРАММАТИЧЕСКИЕ ОШИБКИ\r\nА. нарушение в построении сложноподчинённого предложения\r\nБ. нарушение в построении предложения с причастным оборотом\r\nВ. ошибка в построении предложения с несогласованным приложением\r\nГ. нарушение в построении предложения с однородными членами предложения\r\nД. неверный выбор падежной формы существительного с предлогом\r\n\r\nПРЕДЛОЖЕНИЯ\r\n1. Братьям-близнецам, которым совсем недавно исполнилось четырнадцать лет, не только предстояло\r\nвпервые отправиться одним в большой город, но и выполнить там все поручения родителей.\r\n2. Флигель, стоящий на самом краю участка, в котором много лет жил Григорий Ефремович, всё ещё\r\nвыглядел крепким и надёжным.\r\n3. Во время Великой Отечественной войны производство кондитерских изделий на фабрике «Красный\r\nОктябрь» было практически приостановлено: выпускались только шоколад «Гвардейский» и «Кола», а\r\nпомимо этого производились концентраты каш и сигнальные шашки.\r\n4. Даже сейчас, по прошествию многих лет, Толику было тяжело вспоминать о том времени, когда он,\r\nпреданный и униженный тем, кого считал другом, остался в полном одиночестве.\r\n5. Согласно распоряжению руководства, в ближайшее время в училище, где готовят будущих работников\r\nзавода, появятся новые учебные станки.\r\n6. Несмотря на то что Алексею не хотелось отказываться от возможности пообщаться с будущим тестем, он\r\nвсё же отклонил приглашение на конную прогулку, потому что он не умел и боялся ездить верхом.\r\n7. Над украшенным окном резными наличниками, в скворечнике, который приколотил Степан нынешней\r\nвесной, уже поселилась первая семья скворцов.\r\n8. Часть ЦПКиО занимает Нескучный сад, образованный в первой трети XIX века: «нескучным» этот сад\r\nназвал император Николай I, выкупивший в 1826 году бывшее имение князей Трубецких.\r\n9. В недавно открывшемся магазине «Рубине», который имел собственную пекарню, всегда стоял запах\r\nсвежеиспечённого хлеба.\r\n8. Задание\r\nУстановите соответствие между грамматическими ошибками и предложениями, в которых они допущены: к\r\nкаждой позиции первого списка подберите соответствующую позицию из второго списка.\r\nЗапишите в поле для ответа последовательность цифр, соответствующих буквам АБВГД.",
    "a":"27914"
  },
  {
    "q":"9. Задание\r\nУкажите варианты ответов, в которых во всех словах одного ряда пропущена безударная непроверяемая\r\nгласная корня.\r\n1. к..рдинальный, л..минировать, об..няние\r\n2. п..риодический, г..ризонт, ветер..нар\r\n3. п..рила, сер..ал, пок..рать\r\n4. ф..рмализм, сокр..щение, возр..жать\r\n5. эм..лированный, укр..щать, ижд..венец\r\nЗапишите номера ответов.",
    "a":"12"
  },
  {
    "q":"10. Задание\r\nУкажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква.\r\n1. пред..нфарктный, без..гольный, меж..нтернатский\r\n2. пр..уныл, пр..вратные (представления), пр..домовой (участок)\r\n3. п..едестал, всеоб..емлющий, пред..юбилейный\r\n4. и..брал, бе..вкусный, ра..жать\r\n5. р..ссыпал, поз..прошлый, нез..менимый\r\nЗапишите номера ответов.",
    "a":"45"
  },
  {
    "q":"11. Задание\r\nУкажите варианты ответов, в которых в обоих словах одного ряда пропущена одна и та же буква.\r\n1. проповед..вать, (на террасе) свеж..\r\n2. напор..стый, запечатл..вать\r\n3. француз..кий, мерз..кий\r\n4. обидч..вый, баран..на\r\n5. лед..ной, глин..стый\r\nЗапишите номера ответов.",
    "a":"14"
  },
  {
    "q":"12. Задание\r\nУкажите варианты ответов, в которых в обоих словах одного ряда пропущена одна и та же буква.\r\n1. посе..нный, взлеле..в\r\n2. щекоч..щий, противореч..щий\r\n3. обездвиж..нный, колебл..мся\r\n4. раска..вшись, дремл..щий\r\n5. замес..шь (тесто), движ..мый\r\nВ ответе укажите номера выбранных вариантов без пробелов и запятых.",
    "a":"135"
  },
  {
    "q":"13. Задание\r\nОпределите предложение, в котором НЕ с выделенным словом пишется СЛИТНО.\r\nЕсли вы представите себе во главе армии (НЕ)ОПЫТНЫХ полководцев, но просто одну армию без начальников, то эта армия не смогла бы\r\nсделать ничего значительного.\r\nВсё это ни разу не заставило задуматься графиню, которая (НЕ)ДАРОМ пользовалась репутацией умнейшей женщины.\r\nОн широко раскрытыми глазами смотрел на (НЕ)ОБРАЩАВШИХ на него внимания товарищей.\r\nВ кухне было чисто, но посуда была (НЕ)ПОМЫТА. Маша (НЕ)ДОСТАВАЛА до высокой оконной ручки – была ещё мала ростом.\r\nРаскройте скобки и выпишите это слово.",
    "a":"недаром"
  },
  {
    "q":"14. Задание\r\nОпределите предложение, в котором оба выделенных слова пишутся СЛИТНО.\r\nРаскройте скобки и выпишите эти два слова.\r\n(ПО)ТОМУ, что он слышал, он понял только, что говорили всё ТО(ЖЕ).\r\nЕЖЕ(ЛИ) бы событие не совершилось, то намёки эти были бы забыты, как забыты теперь тысячи и миллионы противоположных намёков,\r\nбывших (В)ХОДУ тогда.\r\nСражение, (В)СЛЕДСТВИЕ потери Шевардинского редута, принято было русскими на открытой местности с (В)ДВОЕ более слабыми, чем у\r\nфранцузов, силами.\r\n«Поезжай к князю Петру Ивановичу и подробно узнай, что и как», – сказал он одному из адъютантов и (В)СЛЕД (ЗА)ТЕМ обратился к принцу\r\nВиртембергскому.\r\nКатя (С)НАЧАЛА решила посоветоваться с мамой и спросила, ЧТО(БЫ) та сделала на месте Кати.",
    "a":"вследствиевдвое"
  },
  {
    "q":"15. Задание\r\nКняжна Марья видела смущё(1)ый и удивлё(2)ый взгляд Десаля, устремлё(3)ый на её отца, заметила\r\nего молчание и была пораже(4)а тем, что отец забыл письмо сына на столе в гости(5)ой.\r\nУкажите все цифры, на месте которых пишется НН",
    "a":"123"
  },
  {
    "q":"16. Задание\r\nРасставьте знаки препинания.\r\n1. Предстоящая защита диплома тревожила Кирилла не столько из-за известной строгости профессоров и\r\nвозможных каверзных вопросов сколько из-за необходимости выступать перед публикой быть на виду.\r\n2. Уже перед вечером конвойный начальник собрал свою команду и с криком и спорами втеснился в обозы и\r\nпосле этого пленные вышли на Калужскую дорогу.\r\n3. Принесённый плетень поставлен полукругом подпёрт сошками и перед ним разложен костёр.\r\n4. Для приготовления соуса растительное или сливочное масло нужно подогреть на медной или чугунной\r\nсковороде.\r\n5. Поначалу Костя не понял ни сути сюжета и конфликта ни атмосферы фильма в целом.\r\nУкажите два предложения, в которых нужно поставить ОДНУ запятую.\r\nЗапишите номера этих предложений.",
    "a":"25"
  },
  {
    "q":"17. Задание\r\nРасставьте знаки препинания.\r\nОн стоял перед дворцом во время обеда государя (1) глядя в окна дворца (2) ожидая чего-то ещё и (3)\r\nзавидуя одинаково и сановникам (4) подъезжавшим к крыльцу (5) и (6) мелькавшим в окнах (7) камерлакеям.\r\nУкажите цифру(-ы), на месте которой(-ых) в предложении должна(-ы) стоять запятая(-ые).",
    "a":"1245"
  },
  {
    "q":"18. Задание\r\nРасставьте все недостающие знаки препинания.\r\nДолжно быть (1) любому ребёнку Земли\r\nЗнакома игра под названьем «Замри».\r\nОрут чертенята с зари до зари:\r\n«Замри!..»\r\n«Замри» – это, в общем-то, детский пароль,\r\nНо взрослым его не хватает (2) порой.\r\nНе взять ли его у детишек взаймы –\r\n«Замри»?\r\n<…>\r\nПослушай-ка (3) друже (4) а что если (5) вдруг (6)\r\nТы (7) мне не такой уж и преданный друг?\r\nДа ты не пугайся, не злись, не остри –\r\n«Замри!»\r\n(Л.А. Филатов)\r\nУкажите цифру(-ы), на месте которой(-ых) в предложениях должна(-ы) стоять запятая(-ые).",
    "a":"134"
  },
  {
    "q":"19. Задание\r\nРасставьте знаки препинания.\r\nХотя предъявлять договор он не обязан (1) бывают ситуации (2) когда это лучше сделать (3) чтобы\r\nне портить отношения с людьми (4) расположение (5) которых (6) впоследствии ещё может\r\nпригодиться.\r\nУкажите цифру(-ы), на месте которой(-ых) в предложении должна(-ы) стоять запятая(-ые).",
    "a":"1234"
  },
  {
    "q":"20. Задание\r\nРасставьте знаки препинания.\r\nСергей не стал спорить с другом (1) и (2) хотя он понимал (3) что не всё в его жизни на сегодняшний\r\nдень идёт гладко (4) и (5) что (6) не всё задуманное удаётся реализовать (7) но сегодня ему хотелось\r\nулыбаться (8) и думать только о хорошем.\r\nУкажите цифру(-ы), на месте которой(-ых) в предложении должна(-ы) стоять запятая(-ые).",
    "a":"137"
  }
]
