[
  {
    "q":"1. Задание\r\nРасположите в хронологической последовательности исторические события.\r\n1. Ям-Запольское перемирие с Польшей\r\n2. учреждение Лиги Наций\r\n3. восстание под руководством К. Булавина\r\nЗапишите в поле для ответа цифры, которыми обозначены исторические события, в правильной\r\nпоследовательности.",
    "a":"132"
  },
  {
    "q":"2. Задание\r\nУстановите соответствие между событиями и годами: к каждой позиции первого столбца подберите\r\nсоответствующую позицию из второго столбца.\r\n\r\nСОБЫТИЕ\r\nА. отмена кормлений\r\nБ. Карибский кризис\r\nВ. Прутский поход\r\nГ. Невская битва\r\n\r\nГОД\r\n1. 1240 г.\r\n2. 1378 г.\r\n3. 1556 г.\r\n4. 1711 г.\r\n5. 1914 г.\r\n6. 1962 г.\r\nЗапишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.\r\n",
    "a":"3641"
  },
  {
    "q":"3. Задание\r\nНиже приведён ряд терминов, понятий, названий. Все они, за исключением двух, связаны со временем\r\nцарствования Павла I.\r\n1. Указ о трёхдневной барщине;\r\n2. Мальтийский орден;\r\n3. антифранцузская коалиция;\r\n4. петрашевцы;\r\n5. «Чугунный» цензурный устав;\r\n6. Указ о престолонаследии.\r\nНайдите и запишите порядковые номера терминов, относящихся к другому историческому периоду.",
    "a":"45"
  },
  {
    "q":"4. Задание\r\nЗапишите термин, о котором идёт речь, строчными буквами без пробелов и знаков препинания.\r\nСокращённое название органов территориального управления народным хозяйством, созданных в\r\nрезультате реформы 1957 г. взамен отраслевых министерств.",
    "a":"совнархозы"
  },
  {
    "q":"5. Задание\r\nУстановите соответствие между процессами (явлениями, событиями) и фактами, относящимися к этим\r\nпроцессам (явлениям, событиям): к каждой позиции первого списка подберите соответствующую позицию\r\nиз второго списка.\r\nПРОЦЕСС (ЯВЛЕНИЕ, СОБЫТИЕ)\r\nА. экономические реформы Александра II\r\nБ. новая экономическая политика\r\nВ. междоусобица сыновей Владимира Святославича\r\nГ. реформы Избранной рады\r\nФАКТ\r\n1. создание Государственного банка\r\n2. отравление в Великом Новгороде Дмитрия Шемяки\r\n3. введение рекрутской повинности\r\n4. денежная реформа, установившая золотой червонец\r\n5. бегство в Польшу Святополка Окаянного\r\n6. создание стрелецкого войска\r\nЗапишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    "a":"1456"
  },
  {
    "q":"6. Задание\r\nУстановите соответствие между фрагментами исторических источников и их краткими характеристиками: к\r\nкаждому фрагменту, обозначенному буквой, подберите по две соответствующие характеристики,\r\nобозначенные цифрами. ФРАГМЕНТЫ ИСТОЧНИКОВ\r\nА. «Во время проповеди [патриарх] велел принести иконы старыя и новыя, кои некоторые из\r\nмосковских иконописцев стали рисовать по образцам картин франкских и польских. Так как этот\r\nпатриарх отличался чрезмерною крутостью нрава и приверженностью греческим обрядам, то он\r\nпослал своих людей собрать и доставить к нему все подобныя иконы…\r\nВ этот день патриарху представился удобный случай для беседы в присутствии царя, и он много\r\nговорил о том, что такая живопись, какова на этих образах, недозволительна… Никон брал эти образа\r\nправою рукою один за другим, показывал народу и бросал их на железные плиты пола, так что они\r\nразбивались, и приказал их сжечь. Царь стоял близ нас с открытою головой, с видом кротким, в\r\nмолчании внимая проповеди. Будучи человеком набожным и богобоязненным, он тихим голосом стал\r\nпросить патриарха, говоря: \"нет, отче, не сжигай их, но пусть их зароют в землю\". Так и было\r\nсделано».\r\nБ. «Перед обедом… когда царь возвращался из церкви, с крепости стреляли из всех пушек, чем и\r\nначалось празднование коронации по случаю наступления 39-го года царствования его величества,\r\nвступившего на престол 10 лет от роду… Услышав пушечную пальбу, я тотчас отправился вместе с\r\nтайным советником Геспеном, посланником Штамке и другими нашими кавалерами навстречу царю...\r\nКогда он вошёл в длинную галерею, стоящую в аллее, идущей к царскому летнему дворцу, все\r\nсобравшиеся там… подошли к нему с поздравлением… Царь пошёл с князем Меншиковым и со всею\r\nсвитою на находящееся близ сада большое открытое место, где стояли в строю оба гвардейских полка,\r\nПреображенский и Семёновский… Многие из рядовых имеют… в петлицах медали с портретом царя,\r\nкоторый, говорят, награждает ими всех особенно отличающихся в сражениях; но, кроме того, все\r\nбывшие в Полтавской битве украшены такими медалями… После троекратной стрельбы царь удалился,\r\nпригласив сам наших кавалеров собраться после обеда, в пять часов, в Летнем саду».\r\nХАРАКТЕРИСТИКИ\r\n1. События, описываемые в тексте, происходили в XVII в.\r\n2. Царь, о котором говорится в тексте, был первым представителем своей династии на троне.\r\n3. Современником царя, о котором говорится в тексте, был шведский король Карл XII.\r\n4. При царе, о котором говорится в тексте, в России было упразднено патриаршество.\r\n5. В период правления царя, о котором говорится в тексте, Россия участвовала в Ливонской войне.\r\n6. В период правления царя, о котором говорится в тексте, было принято Соборное уложение.\r\nВ ответ запишите в порядке возрастания сначала последовательность цифр, соответствующих фрагменту А,\r\nзатем последовательность цифр, соответствующих фрагменту Б. Например, если фрагменту А\r\nсоответствуют цифры 1 и 6, а фрагменту Б – цифры 2 и 4, верной записью ответа будет 1624.",
    "a":"1634"
  },
  {
    "q":"7. Задание\r\nЧто из перечисленного относится к деятельности и правлению Владимира Мономаха?\r\n1. крестовый поход в половецкую степь\r\n2. принятие Устава о резах, ограничившего ростовщический процент\r\n3. строительство Десятинной церкви\r\n4. разгром печенегов под Киевом\r\n5. написание «Поучения детям»\r\n6. перенос столицы во Владимир-на-Клязьме\r\nЗапишите в поле для ответа три цифры, соответствующие выбранным вариантам.",
    "a":"125"
  },
  {
    "q":"8. Задание\r\nЗаполните пропуски в данных предложениях, используя приведённый ниже список пропущенных\r\nэлементов: для каждого предложения, обозначенного буквой и содержащего пропуск, выберите номер\r\nнужного элемента.\r\nА. В обороне Брестской крепости важную роль сыграл ________.\r\nБ. Дорога жизни связывала с остальной территорией страны осаждённый город ________.\r\nВ. Проведение Ялтинской конференции союзников относится к ________ году.\r\nПропущенные элементы:\r\n1. 1943 г.\r\n2. А.М. Матросов\r\n3. Ленинград\r\n4. 1945 г.\r\n5. П.М. Гаврилов\r\n6. Севастополь\r\nЗапишите в поле для ответа последовательность цифр, соответствующих буквам АБВ",
    "a":"534"
  },
  {
    "q":"9. Задание\r\nУстановите соответствие между событиями и их участниками: к каждой позиции первого столбца\r\nподберите соответствующую позицию из второго столбца.\r\n\r\nСОБЫТИЕ\r\nА. битва на реке Воже\r\nБ. присоединение Астрахани к Русскому государству\r\nВ. создание Верховного тайного совета\r\nГ. формирование Временного правительства\r\n\r\nУЧАСТНИК\r\n1. Иван Грозный\r\n2. Дмитрий Донской\r\n3. Г.Е. Львов\r\n4. Иван Калита\r\n5. А.И. Остерман\r\n6. Н.С. Хрущёв\r\n\r\nЗапишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    "a":"2153"
  },
  {
    "q":"10. Задание\r\nПрочтите отрывок из выступления руководителя СССР и напишите его фамилию.\r\n«Товарищи делегаты! Очередной… съезд нашей партии начал свою работу… Ленинская генеральная\r\nлиния партии уверенно проводится в жизнь; задачи, выдвинутые на предыдущем съезде, в целом\r\nуспешно решены. В итоге десятой пятилетки значительно увеличилось национальное богатство\r\nстраны. Вырос её производственный и научно-технический потенциал… В крупнейшее событие\r\nвылилось принятие новой Конституции СССР. Она открыла более высокий этап в развитии\r\nсоциалистической демократии. Всё активнее становися участие советских людей в управлении делами\r\nобщества и государства. Нерушимое единство партии и народа за истекшее пятилетие ещё больше\r\nокрепло...»",
    "a":"брежнев"
  },
  {
    "q":"12. Задание\r\nПрочтите отрывок из воспоминаний.\r\n«Подготовительные меры к покушению …начались ещё зимой [предыдущего года]. С самого начала,\r\nпод непосредственным руководством С.Л. Перовской, было установлено систематическое ежедневное\r\nнаблюдение за выездами [царя] из Зимнего дворца, с целью определить время, направление и посещаемые\r\nим места. Шестикратные предшествовавшие покушения на жизнь царя понуждали власть к крайней\r\nосторожности и предусмотрительности в организации этих выездов... насколько это было возможно в\r\nусловиях нахождения царя под открытым небом и вне обычной защиты стен, караула и вообще всяких\r\nпреград. Так, например, выезд всегда совершался… из дворцового подъезда, защищённого особой глухой\r\nдеревянной пристройкой… Закрытая карета, охраняемая четырьмя вооружёнными конвойными в\r\nчеркесках, по данному сигналу въезжала через левые ворота внутрь пристройки и через некоторое\r\nвремя, взяв седока, выезжала через правые ворота… Засим один и тот же маршрут подряд никогда не\r\nповторялся… В организацию по наблюдению за выездами царя входило шесть человек: 1. Н. Рысаков, 2.\r\nстудент Гриневицкий, 3. А.В. Тырков, 4. Е.Н. Оловенникова, 5. студент Тычинин и 6. автор сего\r\nсообщения… Наблюдения производились более двух месяцев. Из вышеупомянутых лиц кроме С.Л.\r\nПеровской непосредственное участие в покушении… принимали лишь Рысаков и Гриневицкий.\r\nВ момент покушения я находился на Невском проспекте, где взрыв первой бомбы, брошенной\r\nРысаковым, был принят гуляющими за обычный двенадцатичасовой выстрел пушки с Петропавловской\r\nкрепости…»\r\nИспользуя отрывок и знания по истории, выберите в приведённом списке три верных суждения.\r\n1. Царь, о котором говорится в тексте, – Николай I.\r\n2. Покушение, о котором говорится в тексте, произошло в 1881 г.\r\n3. Автор воспоминаний отмечает своё личное участие в подготовке покушения.\r\n4. Автор отмечает полную беспечность властей по охране царя, на которого готовилось покушение.\r\n5. Участники покушения, о котором говорится в воспоминаниях, были членами организации «Союз спасения».\r\n6. Современником событий, о которых говорится в воспоминаниях, был М.Т. Лорис-Меликов.\r\nЗапишите в поле для ответа три выбранных номера подряд без пробелов, запятых и других дополнительных\r\nсимволов.",
    "a":"419637"
  },
  {
    "q":"17. Задание\r\nУстановите соответствие между фактами биографий деятелей культуры и их фамилиями (именами): к\r\nкаждой позиции первого списка подберите соответствующую позицию из второго списка.\r\nФАКТ БИОГРАФИИ ДЕЯТЕЛЯ КУЛЬТУРЫ\r\nА. живописец, возглавивший в 1863 г. «бунт четырнадцати» в Академии художеств, лидер передвижников\r\nБ. кинорежиссёр, снявший знаменитые советские комедии «Волга-Волга» и «Весёлые ребята»\r\nВ. митрополит русской церкви, автор богословского трактата «Слово о Законе и Благодати»\r\nГ. зодчий конца XVI – начала XVII в., знаменитый своими фортификационными сооружениями: стенами и\r\nбашнями Смоленского кремля и Белого города в Москве\r\nФАМИЛИЯ (ИМЯ)\r\n1. Дионисий\r\n2. И.Н. Крамской\r\n3. М.А. Врубель\r\n4. Иларион\r\n5. Г.В. Александров\r\n6. Ф.С. Конь\r\nЗапишите в поле для ответа последовательность цифр, соответствующих буквам АБВГ.",
    "a":"2546"
  }
]
