[
  {
    "q":"1. Задание\r\nЗапишите слово, пропущенное в таблице.\r\nХарактеристика форм духовной культуры\r\nФОРМА ДУХОВНОЙ КУЛЬТУРЫ - Религия \r\nХАРАКТЕРИСТИКА - Взгляды и представления людей, основанные на вере в сверхъестественное\r\nФОРМА ДУХОВНОЙ КУЛЬТУРЫ - ...\r\nСфера ценностей (оценок) и норм (правил), регулирующих жизнь с\r\nХАРАКТЕРИСТИКА - позиций гуманизма, добра и справедливости",
    "a":"мораль"
  },
  {
    "q":"2. Задание\r\nВ приведённом ниже ряду найдите понятие, которое обобщает / включает в себя все остальные\r\nпредставленные понятия. Запишите это слово.\r\nПрибыль, доход, зарплата, процент, рента.",
    "a":"доход"
  },
  {
    "q":"3. Задание\r\nНиже приведён перечень характеристик. Все они, за исключением двух, относятся к признакам государства\r\nлюбого типа.\r\n1. суверенитет;\r\n2. наличие определённой территории;\r\n3. приоритет прав и свобод человека;\r\n4. право устанавливать и собирать налоги;\r\n5. публичный характер власти;\r\n6. установление и реализация принципа разделения властей.\r\nНайдите две характеристики, «выпадающие» из общего ряда, и запишите цифры, под которыми они\r\nуказаны.",
    "a":"36"
  },
  {
    "q":"4. Задание\r\nВыберите верные суждения о человеке и запишите цифры, под которыми они указаны.\r\n1. Последовательность основных стадий жизни человека, при которой детство сменяется зрелостью, а затем\r\nнаступает старость, биологически обусловлена.\r\n2. Становление человека как личности связано с приобретением социальных черт и качеств.\r\n3. Человек наследует моральные нормы.\r\n4. Влияние генетических факторов на развитие способностей человека служит выражением его социальной\r\nсущности.\r\n5. Природная предрасположенность человека к тем или иным видам деятельности проявляется в социальных\r\nобстоятельствах.",
    "a":"125"
  },
  {
    "q":"5. Задание\r\nУстановите соответствие между методами и уровнями научного познания: к каждой позиции, данной в\r\nпервом столбце, подберите соответствующую позицию из второго столбца.\r\nМЕТОДЫ\r\nА. наблюдение\r\nБ. эксперимент\r\nВ. описание объекта\r\nГ. объяснение существующих взаимосвязей\r\nД. формулирование закономерностей\r\nУРОВНИ НАУЧНОГО ПОЗНАНИЯ\r\n1. эмпирический\r\n2. теоретический\r\nЗапишите в поле для ответа последовательность цифр, соответствующих буквам АБВГД.",
    "a":"11122"
  },
  {
    "q":"6. Задание\r\nОдин из телевизионных каналов снял многосерийный фильм о жизни нескольких поколений одной семьи.\r\nЧто из перечисленного позволяет отнести этот сериал к произведениям массовой культуры?\r\n1. Ориентация на вкусы и запросы узкого круга знатоков и ценителей.\r\n2. Использование в фильме народной музыки и эпических сюжетов.\r\n3. Расчёт на усреднённый потребительский вкус.\r\n4. Пропаганда традиционных семейных ценностей, понятных большинству зрителей.\r\n5. Реализация создателями фильма в полной мере своей потребности в самовыражении, высказывании\r\nвзглядов, не разделяемых большинством.\r\n6. Позиционирование фильма как продукта для отдыха и развлечения.\r\nЗапишите цифры, под которыми указаны признаки произведений массовой культуры.",
    "a":"346"
  },
  {
    "q":"7. Задание\r\nВыберите верные суждения об отличительных чертах рыночной экономики и запишите цифры, под\r\nкоторыми они указаны.\r\n1. Государство осуществляет централизованное распределение ресурсов.\r\n2. Цены на товары и услуги определяются соотношением спроса и предложения.\r\n3. Экономические решения принимаются преимущественно на основе хозяйственного опыта предков.\r\n4. Производители товаров и услуг конкурируют за спрос потребителей.\r\n5. Каждый вправе свободно распоряжаться своими способностями и имуществом для предпринимательской и\r\nиной, не запрещённой законом экономической деятельности.",
    "a":"245"
  },
  {
    "q":"8. Задание\r\nУстановите соответствие между примерами и видами издержек фирмы в краткосрочном периоде: к каждой\r\nпозиции, данной в первом столбце, подберите соответствующую позицию из второго столбца.\r\nПРИМЕРЫ\r\nА. оклады администрации\r\nБ. сдельная оплата труда наёмных работников\r\nВ. арендная плата за помещение\r\nГ. приобретение сырья\r\nД. проценты по кредитам\r\nВИДЫ ИЗДЕРЖЕК\r\n1. постоянные\r\n2. переменные\r\nЗапишите в поле для ответа последовательность цифр, соответствующих буквам АБВГД.",
    "a":"12121"
  },
  {
    "q":"9. Задание\r\nВладельцы фирмы «Солнышко» планируют расширение своего предприятия.\r\nЧто из приведённого в списке они могут использовать как источники финансирования бизнеса?\r\n1. привлечение кредитов\r\n2. налоговые отчисления\r\n3. повышение производительности труда\r\n4. прибыль от реализации продукции предприятия\r\n5. совершенствование производственных технологий\r\n6. выпуск и размещение акций предприятия\r\nВ ответ запишите цифры, под которыми они указаны.",
    "a":"146"
  },
  {
    "q":"10. Задание\r\nНа графике изображено изменение предложения легковых автомобилей на потребительском рынке: кривая\r\nпредложения переместилась из положения в положение (На графике – цена товара; – количество\r\nтовара.)\r\nКакие из перечисленных факторов могут вызвать такое изменение?\r\n1. увеличение количества производителей автомобилей\r\n2. снижение возраста получения водительского удостоверения\r\n3. снижение цен на комплектующие изделия для автомобилей\r\n4. рост тарифов на электроэнергию\r\n5. повышение процентов по автокредитам\r\nВ ответ запишите цифры, под которыми они указаны.",
    "a":"13"
  },
  {
    "q":"11. Задание\r\nВыберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны.\r\n1. Понятие «социальная стратификация» обозначает любые изменения, происходящие в обществе.\r\n2. Социальная стратификация предполагает деление общества на социальные слои путём объединения\r\nразличных социальных позиций с примерно одинаковым социальным статусом.\r\n3. Социологи выделяют следующие критерии социальной стратификации: доход, власть.\r\n4. Социальная стратификация предполагает выделение социальных слоёв в зависимости от личных качеств\r\nчеловека.\r\n5. Престиж профессии как критерий социальной стратификации связан с социальной привлекательностью,\r\nуважительным отношением в обществе к тем или иным профессии, должности, роду занятий.",
    "a":"235"
  },
  {
    "q":"12. Задание\r\nВ ходе социологического опроса -летних работающих юношей и девушек страны Z им задавали вопрос:\r\n«Зачем Вы работаете, какова Ваша трудовая мотивация?» Полученные результаты (в от числа\r\nопрошенных) представлены в виде диаграммы.\r\nНайдите в приведённом списке выводы, которые можно сделать на основе диаграммы, и запишите цифры,\r\nпод которыми они указаны.\r\n1. Половина юношей работают для того, чтобы обеспечить материальное благополучие себе и своей семье.\r\n2. Доли девушек, связывающих трудовую мотивацию с потребностью в самореализации и с возможностью\r\nпутешествий, общения с разными людьми, равны.\r\n3. Доля тех, кто работает, потому что им интересно то, чем они занимаются, среди девушек больше, чем среди\r\nюношей.\r\n4. Равные доли опрошенных каждой группы прилагают усилия, чтобы подняться по карьерной лестнице.\r\n5. Бóльшая доля юношей, по сравнению с девушками, работает потому, что их работа очень нужна обществу.",
    "a":"123"
  },
  {
    "q":"13. Задание\r\nВыберите верные суждения о политическом лидерстве и запишите цифры, под которыми они указаны.\r\n1. К харизматическому типу политического лидерства относятся лидеры, наделённые, по мнению других\r\nлюдей, особыми выдающимися качествами.\r\n2. Авторитарный стиль характеризуется тем, что лидер, выполняя свои функции, всегда учитывает мнения\r\nведомых, развивает их творческое отношение к делу.\r\n3. По способу легитимации власти различают легальный (рационально-легальный), традиционный и\r\nхаризматический типы лидерства.\r\n4. Политическое лидерство — это устойчивое, приоритетное и легитимное влияние одного или нескольких\r\nлиц, осуществляющих властные функции, на общество.\r\n5. Любой политический лидер обязательно является лидером партии.",
    "a":"134"
  },
  {
    "q":"14. Задание\r\nУстановите соответствие между функциями и субъектами государственной власти Российской Федерации,\r\nкоторые их исполняют: к каждой позиции, данной в первом столбце, подберите соответствующую позицию\r\nиз второго столбца.\r\nФУНКЦИИ\r\nА. утверждение изменения границ между субъектами РФ\r\nБ. управление федеральной собственностью\r\nВ. назначение на должность Председателя Центрального банка РФ\r\nГ. разработка федерального бюджета\r\nД. осуществление помилования\r\nСУБЪЕКТЫ ГОСУДАРСТВЕННОЙ ВЛАСТИ РФ\r\n1. Президент РФ\r\n2. Совет Федерации\r\n3. Государственная Дума\r\n4. Правительство РФ\r\n14. Задание\r\nУстановите соответствие между функциями и субъектами государственной власти Российской Федерации,\r\nкоторые их исполняют: к каждой позиции, данной в первом столбце, подберите соответствующую позицию\r\nиз второго столбца.\r\nЗапишите в поле для ответа последовательность цифр, соответствующих буквам АБВГД",
    "a":"24341"
  },
  {
    "q":"15. Задание\r\nВ государстве прошли парламентские выборы.\r\nКакие из перечисленных признаков позволяют сделать вывод о том, что выборы проходили по\r\nпропорциональной избирательной системе?\r\n1. выдвижение независимых беспартийных кандидатов\r\n2. голосование по одномандатным округам\r\n3. создание единого национального избирательного округа\r\n4. голосование за программу политической партии\r\n5. зависимость количества депутатских мандатов, полученных партией, от количества голосов, поданных за\r\nнее\r\n6. свободное и добровольное участие граждан в выборах\r\nЗапишите цифры, под которыми они указаны.",
    "a":"345"
  },
  {
    "q":"16. Задание\r\nЧто из перечисленного ниже относится к конституционным обязанностям гражданина РФ?\r\n1. указание своей национальности\r\n2. сохранение исторического и культурного наследия\r\n3. участие в выборах органов власти\r\n4. защита Отечества\r\n5. свободное распоряжение своими способностями к труду\r\nЗапишите цифры , под которыми они указаны.",
    "a":"24"
  },
  {
    "q":"17. Задание\r\nВыберите верные суждения о системе российского права и запишите цифры, под которыми они указаны.\r\n1. Отрасли материального права, в отличие от отраслей процессуального права, устанавливают порядок\r\nприменения правовых норм.\r\n2. Уголовное право регулирует общественные отношения, связанные с совершением преступных деяний,\r\nназначением наказания и применением иных мер уголовно-правового характера.\r\n3. Административное право регулирует имущественные и связанные с ними личные неимущественные\r\nотношения.\r\n4. Гражданское право относят к частному праву.\r\n5. Правовой институт – совокупность норм, регулирующих определённый сегмент (сторону) однородных\r\nобщественных отношений.",
    "a":"245"
  },
  {
    "q":"18. Задание\r\nУстановите соответствие между действиями и элементами статуса налогоплательщика в РФ: к каждой\r\nпозиции, данной в первом столбце, подберите соответствующую позицию из второго столбца.\r\n\r\nДЕЙСТВИЯ\r\nА. требовать соблюдения и сохранения налоговой тайны\r\nБ. присутствовать при проведении выездной налоговой проверки\r\nВ. уплачивать законно установленные налоги и сборы\r\nГ. выполнять законные требования налогового органа об устранении выявленных нарушений\r\nзаконодательства о налогах и сборах\r\nД. получать по месту своего учёта от налоговых органов бесплатную информацию о действующих налогах и\r\nсборах\r\n\r\nЭЛЕМЕНТЫ СТАТУСА НАЛОГОПЛАТЕЛЬЩИКА\r\n1. права\r\n2. обязанности\r\n\r\nЗапишите в поле для ответа последовательность цифр, соответствующих буквам АБВГД.",
    "a":"11221"
  },
  {
    "q":"19. Задание\r\nАвтомеханик Роман нашёл новую работу по специальности. Для заключения трудового договора он принёс\r\nдокументы воинского учёта и трудовую книжку.\r\nЧто ещё согласно Трудовому кодексу РФ Роман должен предъявить работодателю?\r\n1. свидетельство о регистрации права собственности на жилое помещение\r\n2. документ, подтверждающий регистрацию в системе индивидуального (персонифицированного) учёта, в том\r\nчисле в форме электронного документа\r\n3. паспорт гражданина РФ\r\n4. налоговое уведомление\r\n5. диплом о профильном образовании\r\n6. выписку из финансово-лицевого счёта\r\nЗапишите в ответ цифры, под которыми указаны соответствующие документы, без пробелов, запятых и\r\nдругих дополнительных символов.",
    "a":"235"
  },
  {
    "q":"20. Задание\r\nПрочитайте приведённый ниже текст, в котором пропущен ряд слов.\r\nВыберите из предлагаемого списка слова, которые необходимо вставить на места пропусков.\r\n«Мотивом ________(А) называется то, что побуждает её, ради чего она осуществляется. В качестве\r\nпобудителя обычно выступает конкретная ________(Б), которая удовлетворяется в ходе и с помощью\r\nдеятельности. Это определённая форма связи живых организмов с внешним миром, необходимая для\r\nсуществования ________(В), социальной группы, общества в целом.\r\n________(Г) потребности вызваны биологической природой человека. Это потребности людей во всём,\r\nчто необходимо для их существования, развития и воспроизводства. ________(Д) потребности связаны\r\nс тем, что человек принадлежит к обществу, занимает в нём определённое место, участвует в\r\nтрудовой деятельности и общении с другими людьми. ________(Е) потребности связаны с познанием\r\nчеловеком окружающего мира, своего места в нём и смысла своего существования. Каждая из групп\r\nпотребностей соответствует определённому виду деятельности».\r\nСлова в списке даны в именительном падеже. Каждое слово может быть использовано только один раз.\r\nВыбирайте последовательно одно слово за другим, мысленно заполняя каждый пропуск. Обратите\r\nвнимание на то, что слов в списке больше, чем Вам потребуется для заполнения пропусков.\r\nСписок терминов:\r\n1. потребность\r\n2. деятельность\r\n3. природа\r\n4. социальный\r\n5. естественный\r\n6. подлинный (разумный)\r\n7. индивидуальность\r\n8. индивид\r\n9. идеальный (духовный)\r\nЗапишите в поле для ответа последовательность цифр, соответствующих буквам АБВГДЕ.",
    "a":"218549"
  }
]
